
/* Class = "NSButton"; ibShadowedToolTip = "Add Gradient Overlay"; ObjectID = "4If-Xd-aO7"; */
"4If-Xd-aO7.ibShadowedToolTip" = "Gradyan Kaplama Ekle";

/* Class = "NSButton"; ibShadowedToolTip = "Delete Overlay"; ObjectID = "4nC-CO-kKZ"; */
"4nC-CO-kKZ.ibShadowedToolTip" = "Overlay'i Sil";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Ipc-ah-zqy"; */
"Ipc-ah-zqy.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "bU9-nI-7Qw"; */
"bU9-nI-7Qw.title" = "Saydamlık:";

/* Class = "NSButton"; ibShadowedToolTip = "Add Brush Overlay"; ObjectID = "pjW-6a-wYS"; */
"pjW-6a-wYS.ibShadowedToolTip" = "Fırça Kaplaması Ekle";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "xNS-TC-r4Y"; */
"xNS-TC-r4Y.title" = "Tablo Görünüm Hücresi";
